answers = {
    "feedback_chat_help":
        "<u><b>Справка</b></u>\n"
        "Это бот предложки — @{bot}.\n"
        "Если человек хочет опубликовать что-либо, он пришлёт это боту, а бот перешлёт в данный чат.\n\n"
        "Под пересланным постом отобразится сообщение с информацией о посте, инструкциями и клавиатурой для управлением этим постом с помощью данных кнопок:\n"
        "<b><code>  </code>- Опубликовать</b>: перешлёт сообщение в канал\n"
        "<b><code>  </code>- Отклонить</b>: Пометит сообщение, что его уже проверили. "
            "В групповых чатах эти пометки помогут делиться мнением с другими модераторами.\n"
        "<b><code>  </code>- Удалить</b>: Удаляет пост из этого чата\n",
    "start_prefix":
        "<u><b>Привет!</b></u>\n"
        "Это наша предложка — место, где ты можешь предложить свои идеи, мысли или что угодно!\n",
    "start_suffix":
        "<b>Предлагай</b>, и давай сделаем что-то крутое вместе!!! 🎉\n"
        "<code>"
        "░░░░░░░░░░░░░░░░\n"
        "░░░░░░▓░░▓░░░░░░\n"
        "░░░░░░▓░░▓░░░░░░\n"
        "░░░░░░░░░░░░░░░░\n"
        "░░░▓░░░░░░░░▓░░░\n"
        "░░░░▓▓░░░░▓▓░░░░\n"
        "░░░░░░▓▓▓▓░░░░░░\n"
        "░░░░░░░░░░░░░░░░\n"
        "</code>",
    "help":
        "<b>Основные команды:</b>\n"
        "<code>  </code>/start — начать взаимодействие с ботом.\n"
        "<code>  </code>/help — получить информацию о функционале.\n\n",
    "user_help":
        "<u><b>Справка:</b></u>\n"
        "Все сообщения, отправленные в данном чате, за исключением основных команд, будут направлены в чат модерации и, в случае одобрения, будут опубликованы.\n\n"

        "<b>Как это работает:</b>\n"
        " <b>⟹</b> Ты отправляешь сообщение, а модераторы проверяют его перед публикацией.\n"
        " <b>⟸</b> Модерация может ответить на твоё сообщение, если нужно что-то уточнить.\n\n",
    "proposal":
        "Ваш пост отправлен на проверку.",
    "got_proposal":
        "@{username}#{chat_id}-{message_id}\n\n"
        "<b>Пользователь @{username} предложил новый пост.</b>\n"
        "Для того чтобы предложить автору правки ответьте (⮪) на это сообщение.\n\n\n",
}
