answers = {
    "start_prefix":
        "<u><b>Привет!</b></u>\n"
        "Это наша предложка — место, где ты можешь предложить свои идеи, мысли или что угодно!\n",
    "start_suffix":
        "<b>Предлагай</b>, и давай сделаем что-то крутое вместе!!! 🎉\n"
        "<code>"
        "░░░░░░░░░░░░░░░░\n"
        "░░░░░░▓░░▓░░░░░░\n"
        "░░░░░░▓░░▓░░░░░░\n"
        "░░░░░░░░░░░░░░░░\n"
        "░░░▓░░░░░░░░▓░░░\n"
        "░░░░▓▓░░░░▓▓░░░░\n"
        "░░░░░░▓▓▓▓░░░░░░\n"
        "░░░░░░░░░░░░░░░░\n"
        "</code>",
    "help":
        "Все сообщения, кроме базовых команд, отправляются на модерацию и могут быть опубликованы после проверки.\n\n"

        "<b>Основные команды:</b>\n"
        "<code>  </code>/start — начать взаимодействие с ботом.\n"
        "<code>  </code>/help — получить помощь и информацию о функционале.\n\n"
        
        "<b>Как это работает:</b>\n"
        " <b>⟹</b> Ты отправляешь сообщение, а модераторы проверяют его перед публикацией.\n"
        " <b>⟸</b> Модерация может ответить на твоё сообщение, если нужно что-то уточнить.\n\n",
    "proposal":
        "Ваш пост отправлен на проверку.",
    "got_proposal":
        "@{username}#{chat_id}-{message_id}\n\n"
        "<b>Пользователь @{username} предложил новый пост.</b>\n"
        "Для того чтобы предложить автору правки ответьте (⮪) на это сообщение.\n\n\n",
}
